[
  {
    "name":"上城玉皇山南基金小镇",
    "text":"玉皇山南基金小镇，“车库咖啡”、政府性产业母基金、金融家俱乐部、基金研究员等配套一应俱全，吸引了大批基金大佬入驻。小镇分一期八卦田公园片区、二期海月水景公园片区、三期三角地仓库片区和四期机务段片区四个区块，重点引进和培育私募证券基金、私募商品（期货）基金、对冲基金、量化投资基金、私募股权基金等五大类私募基金。"
  },{
    "name":"江干丁兰智慧小镇",
    "text":"在杭州江干区，正在建设的智慧小镇与腾讯、浙大乐创会合力打造腾讯大浙产业园和乐创总部园，多家企业已经注册落地，大批专业人才开始入驻智慧小镇工作。"
},{
    "name":"西湖云栖小镇",
    "text":"小镇位于美丽幸福的首善之区杭州市西湖区转塘科技经济园区，规划建筑面积212.95万平方米，已建成20万平方米。目前，云栖小镇已引进了各类企业328家，其中涉云企业255家，阿里云、富士康、英特尔都是小镇居民。产业覆盖APP开发、游戏、互联网金融、移动互联网、数据挖掘等各个领域，已初步形成较为完善的云计算产业生态。"
},{
  "name":"西湖龙坞茶镇",
  "text":"西湖区龙坞茶镇，是传统西湖龙井茶产业区域，以原龙坞镇所在地葛衙庄社区为中心，辐射带动旅游休闲、文化创意等特色产业。西湖区龙坞茶镇拟规划形成七大功能区块：文创艺术集聚区、养生健身度假区、茶园风光观赏区、茶叶交易集散区、茶文化体验区、茶乡民俗体验区、户外运动休闲区。"
},{
  "name":"余杭梦想小镇",
  "text":"梦想小镇位于杭州未来科技城仓前区域，梦想小镇定位于“互联网创业小镇”和“天使小镇”双镇融合发展。其中，互联网创业小镇重点鼓励和支持“泛大学生”群体创办电子商务、软件设计、大数据、云计算、动漫等互联网相关领域的企业；天使小镇则重点培育和发展科技金融、互联网金融，集聚天使投资基金、股权投资机构、财富管理机构。"
},{
  "name":"余杭艺尚小镇",
  "text":"艺尚小镇位于临平新城核心区，规划面积3平方公里。艺尚小镇以时尚产业为主导，把推进国际化、体现文化特色与加强互联网应用相结合作为小镇主要定位特色。艺尚小镇产业规划由时尚设计发布集聚区、时尚教育培训集聚区、时尚产业拓展集聚区、时尚旅游休闲集聚区、跨境电子商务集聚区和金融商务集聚区六部分组成。未来的艺尚小镇，将是时尚产业驱动、弘扬人文价值，让设计师们“聚集灵活思想、人性回归”的圣地。"
},{
  "name":"富阳硅谷小镇",
  "text":"硅谷小镇依托富阳银湖新区富春山水的生态环境资源优势和杭州市智力密集优势，突出生态、科研等特色，以信息技术和信息服务为重点，进一步优化生态环境，集聚科研机构和信息经济企业，完善城市服务功能，营造创业环境，打造为杭州西部绿色生态“硅谷小镇”。"
},{
  "name":"桐庐健康小镇",
  "text":"桐庐健康小镇紧邻大奇山国家森林公园，小镇空气中负氧离子浓度每立方厘米5130个以上，是普通城市的50倍，噪音范围仅为20-30分贝，还有远离水质污染的直饮水库。目前健康小镇的区块内已有大奇山国家森林公园、巴比松米勒庄园、杭州潇洒运动休闲公园、大奇山郡、凤川玫瑰园、桐君堂医药博物馆等旅游健康休闲综合体建成投入使用，颐居养生园、大奇山村落风景区等优质项目也正在建设之中。"
},{
  "name":"临安云制造小镇",
  "text":"云制造小镇位于杭州青山湖科技城，依托科技城科研院所集聚、装备产业基础良好的优势，以智能装备制造为产业特色，着力打造云制造技术研发平台、云制造创新服务平台、云制造企业孵化平台、云数据存储服务平台、云技术应用示范平台等重要载体。"
},{
  "name":"江北动力小镇",
  "text":"江北慈城镇的“动力小镇”，未来将以高端海洋工程动力装备制造业为主导产业，同时积极发展新材料、机电与电子、信息与控制、新能源等上下游配套产业，促进要素集聚和产业融合发展，打造国内一流的高端海洋工程动力装备制造业。"
},{
  "name":"梅山海洋金融小镇",
  "text":"梅山海洋金融小镇位于梅山保税港区，总规划面积约3．5平方公里，将围绕构建多层次的海洋金融支持体系，重点发展航运基金、航运保险等航运金融业务，发起设立海洋主题产业基金、海洋专业银行，集聚引进私募股权、债权、创投、对冲与并购重组等新兴特色金融业态，探索建立海洋产权综合交易平台等。"
},{
  "name":"奉化滨海养生小镇",
  "text":"位于奉化莼湖镇和裘村镇辖区的滨海养生小镇，将依托“港、渔、涂、岛、景”海洋资源，打造集健康养生、休闲度假、观赏体验等功能于一体的具有国际高品质的大型滨海健康养生度假区，力争成为长三角区域首选的顶级滨海健康养生目的地。"
},{
  "name":"瓯海时尚制造小镇",
  "text":"瓯海时尚智造小镇选址在温州市区南大门--仙岩街道，小镇坚持“时尚智造、学城联动、产镇融合、互补共赢”的理念，聚焦“时尚智造”、构建“众创空间”，凝炼“地域文化”，发掘“时尚消费”，将小镇打造成为温州都市时尚产业发展的主平台、创新创业人才的栖息地、月光经济发展的集聚区、商务休闲旅游的示范点，成为“中国纺织服装品牌中心城市”标志性时尚产业基地。"
},{
  "name":"苍南台商小镇",
  "text":"苍南台商小镇位于灵溪镇城东区，规划建设以纳米光电产业为主导，以台湾文化风情为特色元素，形成集金融、商贸、科研、商住、会展、旅游休闲、台湾文化体验为一体的产业综合体。苍南按照“产业分区、以产带城、产城结合”的发展模式，加快推进纳米光电产业基地、台湾光电信息园、台湾光电配套产业基地、激光配套产业区、商贸区、科技体验馆会展综合体等重点项目建设"
},{
  "name":"湖州丝绸小镇",
  "text":"湖州丝绸小镇位于吴兴区东部新城钱山漾。小镇秉承“政府引导、企业主导、市场导向”的原则，以PPP等公私合营模式为开发模式，按照“一轴、两环、四片区”的结构进行规划布局。湖州丝绸小镇建设将紧紧围绕丝绸主题，突出产业主导，融合文化与旅游，全面打造成有特色产业、旅游功能的5A景区。丝绸小镇建设将打造三中心：国际丝绸时尚中心、东方丝绸交易中心以及丝绸文化体验中心。"
},{
  "name":"南浔善琏湖笔小镇",
  "text":"浙江湖州善琏，是中华文房四宝之首湖笔的发源地，素有“湖笔之都”的美称。善琏镇立足湖笔文化资源品牌，充分实现传统风貌保护与现代功能开发的完美嫁接，以国际化视野和大旅游战略来谋划布局，打造集湖笔文化体验、国学文化教育研修、康体养生以及休闲度假于一体的联结传统文化与时尚生活的创新型文化旅游小镇。"
},{
  "name":"德清地理信息小镇",
  "text":"德清县以地理信息产业为核心，在浙江省地理信息产业园内打造基础设施完善、商务配套一流、高端人才聚集、生态环境优越、绿色休闲宜居，具有鲜明科技特征的地理信息小镇。未来，德清的地理信息产业发展将带动德清智慧教育、智慧医疗、智慧养老、智慧旅游等一系列产业的发展。"
},{
  "name":"南湖基金小镇",
  "text":"嘉兴市南湖区南湖基金小镇位于嘉兴市东南区域核心地块。南湖基金小镇经过3年多时间运营，已拥有一支专业、高效的服务团队，在以私募基金为代表的金融行业内赢得了良好口碑，已具备打造互联网金融聚集地的充分条件。南湖区还将携手行业内精英，共同建立南湖互联网金融学会、南湖征信数据共享平台、南湖互联网金融创业中心、南湖互联网金融投资基金等，促进互联网金融产业发展。"
},{
  "name":"嘉善巧克力甜蜜小镇",
  "text":"坐落于浙江嘉善大云镇的歌斐颂巧克力甜蜜小镇是国内首家、亚洲最大的巧克力特色旅游风景区。主题园按照歌斐颂巧克力制造中心、瑞士小镇体验区、浪漫婚庆区、儿童游乐体验区、休闲农业观光区的“一心四区”进行布局。作为省级特色小镇建设项目之一，歌斐颂巧克力小镇集巧克力生产、研发、展示、体验、游乐及休闲度假于一体，让游客彻底融入巧克力文化之中。"
},{
  "name":"海盐核电小镇",
  "text":"海盐是中国大陆核电的发源地，我国第一座自己研究、设计和建造的核电站——秦山核电站就坐落在海盐秦山街道。随着中核集团、中国核工业建设集团、国家核电技术公司、法中电力协会、法国阿海珐集团等国内外大型企业纷至沓来，中国核电城建设不断推进，如今，面积约3.9平方公里的海盐核电小镇雏形已现。核电小镇的特色还在于，将工业旅游、休闲农业以及美丽乡村点缀其中，将一二三产有机融合。不久的将来，小镇上将矗立起一座国内最大、展示内容最丰富的核电科普宣传专题科技馆，成为辐射全国的核电科普中心。"
},{
  "name":"海宁皮革时尚小镇",
  "text":"海宁拥有强大的皮革产业基础以及完善的产业链，更有世界闻名的“中国海宁皮革城”。据悉，海宁的皮革与裘皮服装产量、皮革交易量、皮革服装外贸出口供货值三项指标常年位列全国第一。目前，海宁皮革时尚小镇已规划出八大区域：时尚产业园区、总部经济区、国际时尚品牌馆、总部商务区、设计师梦工厂、皮革科创中心、国际时尚休闲园和时尚风情街。海宁皮革时尚小镇将不仅仅是一个休闲购物为主的风情小镇，更涵盖了科研、设计、秀场等有关皮革产业的全过程；海宁也不仅仅生产销售皮革制品，更会大力推出自主品牌、培育时尚创新人才。建成后，海宁皮革时尚小镇有望成为全球皮革产业的重地。"
},{
  "name":"桐乡毛衫时尚小镇",
  "text":"濮院毛衫产业，经过30多年的发展，形成了以羊毛衫市场为龙头，包括纱线、编织、印染、机械制造、包装等在内的完整产业链，是目前全国毛针织产业配套最齐全的纺织产业集群。接下来，濮院将坚持规划为先、项目为王、人才为要这3个方面内容，以时尚产业为主导，引领亚洲毛衫、服饰时尚潮流，制定一套毛衫时尚小镇未来5年发展方案，围绕文化创意、产业集聚等主题推动一批实打实的项目在濮院落地。"
},{
  "name":"越城黄酒小镇",
  "text":"江南水乡绍兴，目前正在规划建设东浦黄酒小镇。千年古镇东浦借助黄酒小镇建设，将新建黄酒历史文化博物馆、观光型黄酒手工作坊、特色风情民宿区以及黄酒风情体验小街等项目。"
},{
  "name":"诸暨袜艺小镇",
  "text":"大唐袜艺小镇规划面积2.87平方公里，将包括智造硅谷、时尚市集、众创空间三大区域。智造硅谷是袜艺小镇的智能制造功能区，通过建立智慧工厂及产业链的重组分工，提升大唐袜业制造业的智能化水平；时尚市集是袜业小镇的智慧中枢和文化旅游区，包括袜业智库和袜业文化长廊；众创空间是袜业小镇的创业创新功能区，包括电商园和大学生创业园。在电商园区内，一些有实力的袜业电商企业将云集于此，同时构筑群落型的电商服务生态圈，基于强大的产业基础，这里将成为全球袜业指数的数据库。"
},{
  "name":"义乌丝路金融小镇",
  "text":"丝路金融小镇总规划面积3.8平方公里，丝路金融小镇核心区主导业态主要有四大类：银行、证券、期货、保险等金融机构；小额贷款公司、担保公司、信托公司、融资租赁企业等以服务市场采购为特色的贸易金融机构；股权投资(PE)、风险投资(VC)等私募基金为代表的专注资本运作的投资机构；国际贸易企业总部和进口贸易企业在义乌的分支机构。”除主导产业外，丝路金融小镇还按照省政府提出的“特色小镇要具有独特文化内涵和旅游功能”要求，在义乌江南岸文化会展功能区融入万国多元文化要素，作为核心区的商务配套。在核心区东北侧，为解决“产、城、人”融合发展的问题，将规划国际都市功能区，布局现代教育、医疗项目和国际社区。"
},{
  "name":"武义温泉小镇",
  "text":"武义温泉小镇位于武义温泉旅游度假区核心区域，规划面积3.8平方公里。武义在规划设计中突出小镇特色，加强产业布局、技术支撑和制度创新，明确以温泉为龙头、养生为核心、产业为主导、文化为引领的开发思路。"
},{
  "name":"磐安江南药镇",
  "text":"江南药镇位于磐安县新渥镇境内，自古以来便是浙江省中药材之乡，被誉为“天然的中药材资源宝库”。中国药材城“磐安浙八味市场”是长三角地区唯一的大型药材特产批发地。磐安以此为基础，以浙江省特色小镇为发展契机，打造融“秀丽山水、人文景观、生态休闲、旅游度假、康体养生”于一体的江南药镇。"
},{
  "name":"龙游红木小镇",
  "text":"龙游红木小镇位于县城东北的湖镇镇曹垄村西侧衢江北岸，小溪滩电站上游，杭金衢高速公路南侧。小镇定位为中国红木家居文化园休闲旅游度假区，总规划面积约4平方公里，红木小镇的建设将成为撬动我县经济社会发展的着力点。"
},{
  "name":"常山赏石小镇",
  "text":"赏石特色小镇规划面积3平方公里，其中规划建设用地1平方公里。根据赏石特色小镇创建三年行动计划(2015-2017年)，要引进17个与观赏石产业相关的项目。除了中国观赏石博览园、奇石加工园、石林公园之外，还有赏石品柚旅游综合体、石文化产业带等。"
},{
  "name":"开化根缘小镇",
  "text":"开化根源小镇依托根宫佛国5A级景区，以根雕文化产业为核心，实现根雕产业与休闲旅游、国学文化、传统技艺、电子商务、根雕金融的融合发展，加快推进开化特色文化产业集聚发展。建设内容以根宫佛国为核心，向四周作适当延伸，优化功能布局、突出区域特色，形成根雕产业集聚区、文化博览休闲区、原生度假养生区、禅茶静修体验区、风景名胜旅游区五大板块。"
},{
  "name":"黄岩智能模具小镇",
  "text":"目前，小镇已拥有规上模具生产企业30家。产业高度的集聚催生了专业化、社会化的分工，各类模具专业加工、服务应有尽有，从塑料件测绘、模具材料及部件供应、模具设计、造型、编程、粗加工、精加工到热处理、试模一应俱全，极大地降低了模具制作成本和加工周期，为模具接单创造有利条件。同时，小镇还在积极引进日本、美国、德国等国的国际先进模具及其配套企业，力争引进3-5家国际知名的大型模具企业入驻，作为模具产业发展的标杆。"
},{
  "name":"路桥沃尔沃小镇",
  "text":"沃尔沃小镇总规划面积约为6平方公里。以吉利汽车项目为核心，以汽车产业、汽车文化、汽车旅游为三大特色，发展汽车整车、汽车零部件、汽车产品创意研发与设计、汽车主题旅游、电子商务等产业。小镇开发遵循“一次规划、分布实施、滚动发展”原则，坚持工业化、城镇化互动，目标是建设成为全国先进的沃尔沃汽车生产和研发基地和中国东部重要的汽车零部件生产基地、贸易中心，同时建设以汽车为主题的滨海旅游休闲基地和宜居的城市新区。"
},{
  "name":"仙居神仙氧吧小镇",
  "text":"神仙氧吧小镇位于仙居中部区块，处于神仙居旅游度假区的核心区块，也是通往神仙居、景星岩等景区的必经之路，是仙居旅游的门户和高地。小镇将依托神仙居景区，为神仙居景区做好基础配套设施，成为旅游休闲、健康养生度假的目的地。未来三年，仙居将全力以赴，加快特色小镇建设步伐，以神仙居景区为依托，与景区互动发展，实现产业功能叠加。预计建成后年接待游客520万人次，年产值26亿元，年税收4.5亿元，集聚中高级人才300人以上，成为一个产业鲜明、功能叠加显著、发展路径清晰的特色小镇。"
},{
  "name":"莲都古堰画乡小镇",
  "text":"古堰画乡围绕艺术小镇、创作小镇、旅游小镇，三镇合一的理念，以景美、民富、镇强、兴业为目标打造特色小镇。集聚了近50家画廊，去年油画产值突破了1个亿。同时，这里也是全国最大的一个写生创作基地，很多学生在画乡的角角落落写生。去年，接待写生的人数已经超过了12万人次，全国300余家高等院校与古堰画乡有着合作。"
},{
  "name":"龙泉青瓷小镇",
  "text":"龙泉青瓷小镇以上垟镇龙泉瓷厂旧址为核心，整合周边资源，深入挖掘龙泉青瓷文化内涵，建设成为开放式、生态化的人文景区。青瓷文化园是青瓷小镇项目的核心，保留原国营龙泉瓷厂风貌，设置青瓷传统技艺展示厅、青瓷名家馆、青瓷手工坊等各种青瓷主题的休闲体验区，为不可复制的青瓷文化历史增加了新的休闲体验。"
},{
  "name":"青田石雕小镇",
  "text":"青田石雕小镇有石雕从业人员3500多人，现有国家级工艺美术大师5名，省级大师19名。山口将依托独特的“三乡文化”和自然山水禀赋，整合石雕、华侨等元素，结合村镇建设、园区开发、休闲养生等对风情小镇进行规划设计。正在建设中的青田石雕小镇总规划面积约3.3平方公里，计划5年完成总投资50多亿元。主要打造石雕文化产业园区、青田石雕综合体、太阳岛休闲养生园、四都港漂流、石雕小镇侨家乐、矿山公园和千丝岩石文化公园三期等项目。"
},{
  "name":"景宁畲乡小镇",
  "text":"景宁畲乡小镇雄心勃勃，叫响了“只有民族的，才是世界的”的口号。畲族文化在这个小镇上成为最靓丽的一道风景。小镇正在围绕“旅游服务、文化创意、总部经济、生态农业”四大产业，打造宜居、宜业、宜游的旅游小镇、文化小镇、绿色小镇。"
},{
  "name":"鄞州四明金融小镇",
  "text":"鄞州四明金融小镇定位为“四区双千”。“四区”指的是特色金融产业集聚区、对接民间本钱实验区、宁波金融文化展示区、金融精英社交聚会区，引进重点是量化投资、私募基金、产业办理和其他新型金融产业，定位打造为国内一流的产业办理集聚区、长三角创新金融中央；“双千”是五年实现汇聚千家以上新型金融机构、资产办理范围超千亿元。小镇希望成为特色金融产业集聚区，因此引进重点是量化投资、私募基金、财富管理和其他新型金融产业，定位打造为国内一流的财富管理集聚区、长三角创新金融中心。目前，小镇已引进浙江省唯一的商业保理试点运营机构大道保理、全国领先的大数据量化资产配置机构宽谷奥立安、盛世鸿元等项目。最近又与华旗盛世、全国医药医疗行业顶尖投资公司中钰资本签订战略合作协议，在鄞州区成立总规模超过100亿的基金项目。依托小镇内的鄞州公园、博物馆、商业广场、高教园区等诸多社区资源，小镇管理部门还计划让小镇成为金融精英休闲聚会、高端沙龙以及开展财富教育、体验旅游的优先选择，打造成为金融精英的社交聚会区。"
},{
  "name":"余姚模客小镇",
  "text":"余姚模客小镇以“工业4.0”和“互联网+”为导向，延伸模具产业链和价值链，大力推广众包、众筹、众创、众服、众乐等五众模式，推进模具制造技术装备全面升级，加快延伸发展模具关联装备，积极完善模具创新创业服务体系，联动发展模具商贸与文化旅游业态，构建布局合理、功能齐全、配套完善、服务优质、辐射带动力强的模客小镇，打造成为我国模具产业智造高地，采用O2O云电商的模式，打造成国内首个O2O的五金机电展销中心和五金机电大市场。同时模具小镇配套设立模具创客中心、模客俱乐部、模客美食中心、模客健康中心、模客金融中心、模客生活中心、模客科创中心、模客文化中心等全方位的资源和服务。模客会集聚人才，为“智造小镇”提供人才保障。通过建设模客创新创业核心区、模客社区，依托水绿交融的生态绿网和旅游水系网，实现生产、生态、生活三生融合，并在此基础上，成立模客会，集聚模具企业、模具从业人员、模具创客。模具专家、大型模企业、模具学校、模协领导等高端人士同台竞技相互学习，共同探讨模具技术、模具人才培养、企业管理等；可与国内外顶尖的投行、基金、风投共同合作，做大做强模具产业。提高招商准绳，选商招优，拉高“智造小镇”标杆。小镇以模具高端制造、模具关联装备2大制造业为核心；并促进产业链向上下游延伸，上游发展模企创新服务、模客创业服务，下游发展模具商贸服务、文化旅游和生活服务。项目拟投资50亿元，规划占地715亩，建筑面积70万平方米，由模具区、五金机电区、工业邻里中心、姚北一号、中国模具博物馆、浙东模具职业技术学院等组成。项目全部建成后将引进各类模具、五金机电企业2000家左右，实现年销售额100亿元。整体形成“2+4”产业体系。目前已入驻模客300余家，相关服务配套商户100余家。"
},{
  "name":"宁海智能汽车小镇",
  "text":"宁海智能汽车小镇是一个以新能源汽车产业为核心，以智能化为特色，凸显知豆电动汽车的产品智能化、生产智能化、管理智能化、商业模式智能化、小镇建设管理智能化，融合新能源汽车文化、旅游、展示、体验功能的特定区域。小镇建设坚持政府引导、企业主体、市场运作，将实施新能源汽车整车生产基地、知豆电动汽车全球技术中心、新能源汽车关键零部件产业基地、宁波模具产业园项目、小镇生活商务配套区、滨江创新研发园、滨江新能源汽车主题公园、小镇配套基础设施等八大类项目。宁海智能汽车小镇通过精细规划、精品建设，突出“五大亮点”，三到五年后，将成为宁波市的工业客厅、全省乃至全国的示范特色小镇。一是规划理念新。委托新加坡DC国际、美国AECOM等国际一流的团队规划设计，体现生产、生活、生态共融，产业、文化、旅游共生理念。规划面积3.47平方公里，核心区面积1.5平方公里，形成“二轴、五区、四线”的功能布局。"
},{
  "name":"杭州湾新区滨海欢乐假期小镇",
  "text":"杭州湾滨海欢乐假期小镇位于新区西部城市功能区块，地跨杭州湾跨海大桥两侧，北临滨海七路，南至八塘横江，东靠杭州湾大道，规划范围总面积4.25平方公里。规划范围内包括三个分区，分别为北部的未来度假区、西部的文化休闲区和南部的探索娱乐区，此外规划还将中部的社区功能区纳入，包含商业、居住和教育等业态。小镇中体现的最多元素就是“玩”。根据规划，小镇共安排了10个重点项目，总投资167亿，包括四大公园：非物质文化博览公园、复兴之路公园、明日世界公园、探索公园；三大文化创意产业基地：非物质文化遗产传承基地、文化创意产业基地、文化产品产权交流中心；三大服务配套设施：温泉度假酒店、商业街区、旅游集散中心。"
},{
  "name":"瓯海生命健康小镇",
  "text":"温州生命健康小镇位于瓯海区南白象街道、茶山街道，东临三垟湿地，南依甬台温高速，西靠温瑞大道，北至高教园区北入口道路。规划面积3.5平方公里，建设面积约1300亩，其中绿地面积约1450亩，水域面积约620亩。生命健康小镇按照“学城联动、产城融合”的理念，将以温医大附一院为“核芯”，突出康复医疗、医学旅游等主导功能，同时结合医疗科教、健康养老等综合服务，拓展生态旅游、文化休闲等体验活动，打造集聚生命健康产业、展现江南水乡风情、蕴含瓯越文化内涵的特色小镇。"
},{
  "name":"文成森林氧吧小镇",
  "text":"文成县地处文、景、泰三县交界，位于国家级风景名胜旅游景区刘基故里、铜铃山峡、百丈飞瀑和岩门大峡谷等四大旅游景区的中心地带。作为浙江省四个少数民族镇之一的文成县西坑镇，近年来，当地正以其独特的畲乡风情与和生态人文景观吸引着越来越多的游人前来这里观光休闲。文成森林氧吧小镇坐落在洞宫山脉间，地处文成、景宁、泰顺三县交界处，平均海拔650 多米，最高海拔1362米，年平均气温17℃。这里山川秀美、峡谷幽深、风光旖旎，如世外桃源。环境空气达到国家Ⅰ级标准，水质达到国家Ⅰ类标准。小镇由 天圣山区块和滑雪小镇区块2个区块组成，其中天圣山区块东至西坑村菩提隐修谷项目、西南至天圣山养生文化园项目、北至梧溪村中华健康养生城项目；滑雪小镇区块东至石垟村绿水尖滑雪场项目、南至石垟林场天鹅堡小镇项目、西至石垟林场猴王谷景区项目、北至月老山景区项目。"
},{
  "name":"平阳宠物小镇",
  "text":"根据《温州•南雁宠物时尚小镇创建规划》描绘，水头镇将按照“一年拉框架、两年打基础、三年出形象、五至十年促产出”的开发思路，推动宠物时尚小镇建设。该规划提出，小镇将以水头皮革基地为主体，规划总面积约3.3平方公里，建设面积1491.9亩；建设18个项目，其中产业项目14个、基础设施配套项目4个，项目总投资100.6亿元。规划期（2015～2019）内，充分结合水头制革基地各项改造工作，积极稳妥推进宠物时尚小镇建设。五年累计完成建设投资52亿元以上，累计完成拆迁量800亩左右，启动实施小镇项目14个左右，基本完成核心功能设施、平台建设，初步打响宠物时尚小镇品牌知名度。小镇布局：一心、一基地、六板块"
},{
  "name":"吴兴美妆小镇",
  "text":"美妆小镇位于吴兴区埭溪镇浙江吴兴经济开发区内，规划面积3.28平方公里，建设面积1.33平方公里。小镇总投资105亿元，建成之后将打造成为具有国际水准的中国美妆产业集聚中心、中国美妆文化体验中心、国际时尚美妆博览中心。根据规划，小镇将重点打造以化妆品生产为主导的全产业链。在化妆品生产上，将研发生产护肤产品、彩妆产品、香水产品及其他配套产品。在产品展销上，将发展会展业和休闲旅游，计划建设世界最大的化妆品主题博物馆等，依托小镇内香料植物园等景点打造 “吴兴美妆小镇一日游”。同时，还会将产业链延伸到“互联网+”，发展化妆品电子商务。据悉，中国美妆小镇规划面积3.5平方公里，建设面积1.33平方公里。中国美妆小镇是一座拥有独特发展机遇的小镇、一座拥有完善服务配套的小镇、一座拥有良好产业基础的小镇，以及拥有精准发展定位的小镇。在产业布局上，美妆小镇将重点引进现代时尚化妆品为主的加工制造企业、以展示博览电子商务为主的体验展销行业企业、以化妆品设创意为主的企业、以及相关的配套企业；而在空间格局上，美妆小镇将构建一核三区的空间格局，即化妆品产业核、产业服务区、旅游休闲区、创意体验区。按照规划，美妆小镇将采用“公司+基金+政府”的运作模式，政府负责建设用地、相关优惠政策提供，并全程为入户企业协调项目建设相关服务工作；化妆品产业(湖州)投资发展有限公司负责各功能区管理，同时建立中国化妆品产业基地。"
},{
  "name":"长兴新能源小镇",
  "text":"长兴新能源小镇位于长兴县画溪街道。小镇计划投资15个新能源小镇项目，总投资100.3亿元。按照新能源小镇规划总体安排，街道经过与相关企业的充分对接，新能源小镇初步安排项目15个，总投资100.3亿元，计划2015~2017年完成投资65.3亿元。其中，安排产业类项目9个，3年投资45.3亿元，包括超威集团3个项目，天能集团2个项目和皇明集团、中钢公司等项目，同时，安排旅游、文化等公共服务项目6个，3年投资20亿元。“在项目推进方面，超威集团的新能源汽车关键部件、锂离子电池，天能集团的锂离子电池、智能云平台，皇明集团南方基地、新能源创业谷和基础设施建设等7个项目正在实施，总体进展顺利，已完成投资6.5亿元。”"
},{
  "name":"安吉天使小镇",
  "text":"天使小镇由浙江省银润休闲旅游开发有限公司与安吉县城投集团共同开发，项目紧临杭长高速出口，内联绕城东线、安吉大道等主干道，总规划面积3.17平方公里，交通优势明显。天使乐园的建成营运以及安吉良好的旅游资源，让小镇具备了发展休闲旅游业的良好环境，我县以旅游产业转型为契机，提出以创建特色小镇作为新载体推进产业集聚、产业创新和产业升级，构建宜居宜业宜游的产业新高地。按照既定的规划方向，天使小镇将以“互联网+”和“旅游+”为产业发展导向，打造“一带两片六区”的空间格局，推进旅游与科技信息、文化创意、健康服务等多产业融合发展，将天使小镇打造成中国主题休闲旅游的著名目的地，并争创国家5A级景区。据介绍，下一步项目将依托省级特色小镇建设的相关政策，加快项目投资和建设，早日显现小镇的发展“魔力”。"
},{
  "name":"秀洲光伏小镇",
  "text":"以光伏科创园为原点，东至秀新路，南至返修港，北至东升西路，西临新塍大道，2.9平方公里的空间区域，便是秀洲光伏小镇所在地。“整个光伏小镇的规划可以简单地概括为‘一核、两带、三片区’。”嘉兴秀湖光伏科创园管理有限公司总经理李斌介绍，“一核”就是围绕光伏科创园形成的核心节点，具备产业孵化、研发办公、企业总部、会议会展等多种功能；“两带”是指沿马泾港—洪福桥港形成的滨水景观带；“三片区”分别为马泾港以西北的文化休闲服务区、八字路以南的光伏装备制造区和八字路以北的光伏研发创新区"
},{
  "name":"平湖九龙山航空运动小镇",
  "text":"九龙山提出以浙江九龙山开发有限公司为投资建设主体，打造以健康产业为方向的九龙山通航运动小镇。九龙山通航运动小镇总占地3.43平方公里，四至范围为西北至滨海大道，西南至游艇湾北路，东至东沙湾海岸，南至大孟山-外蒲山围垦区。总投资57.8亿元的平湖九龙山航空运动小镇项目，拟用地面积1568亩。九龙山将打造成集运动体验、休闲度假、养生养老、生态人居等功能于一体的长三角一流、国内外有一定知名度的运动休闲和健康养生目的地，浙江省体育服务业转型发展新平台，精品化的通航运动小镇。总体规划布局为“一心五区”。“一心”即围绕“健康+旅游+社区”发展需求，打造公共配套服务中心、商业中心、接待中心等多功能复合区块；“五区”即按照动静分区、宜养宜游的思路，设置户外运动休闲区、生态康体健身区、滨海文化静养区、商务休闲度假区、航空运动体验区五大功能区。规划建设“一心五区”及14项重点支撑项目，目标打造成为集运动体验、休闲度假、养生养老、生态人居等功能于一体的高端休闲静养之地"
},{
  "name":"桐乡乌镇互联网小镇",
  "text":"桐乡市政府提出了“一业一网”（旅游业、互联网）战略，今后整个桐乡市社会经济发展要围绕“一业一网”进行转型。互联网小镇的提出基于浙江省倡导的“特色小镇”建设，发展小镇经济。互联网技术的应用，一是让居民生活更加便捷，享受互联网技术带来的便利。二是让政府管理更高效，实现“小政府，大作为”。产业是基础，如果没有相关产业的支撑，想去做民生就没有资金基础。初步的想法是打造一个生态圈。"
},{
  "name":"嘉兴马家浜健康食品小镇",
  "text":"马家浜健康食品小镇位于嘉兴经济技术开发区。嘉兴经济技术开发区位于嘉兴市的主城区，是一个典型的城市型开发区，创建于1992年8月，是浙江省政府首批批准设立的省级经济开发区,2010年3月，被国务院批准升级为国家级经济技术开发区。规划面积40平方公里的嘉兴国际商务区创建于2010年1月，依托沪杭高铁开发建设，与开发区合署。目前，开发区、国际商务区全区规划控制面积已达110平方公里，委托管理城南、嘉北、塘汇、长水四个街道，总人口32万。2010年6月，以开发区、国际商务区为重要组成部分的嘉兴现代服务业集聚区获省政府批准,成为全省14个产业发展大平台之一，规划面积达110.3平方公里，与开发区、国际商务区合署。嘉兴经济技术开发区、嘉兴国际商务区、嘉兴现代服务业集聚区实行三区合一，联动发展，成为我市先进制造业、现代服务业发展和城市化发展的重要平台。"
},{
  "name":"柯桥酷玩小镇",
  "text":"绍兴市柯桥区鉴湖-柯岩旅游度假区和柯岩街道联合创建省级体育特色小镇，3年之内欲投资110亿元打造“酷玩小镇”，浙江省、绍兴市体育部门将为提供智力支持。酷玩小镇的体育项目设置，依托柯岩风景区独有的山水景观资源，在此基础上开发“新、奇、特”，涵盖水陆空多维空间的运动项目，让不同年龄段的人以不同的方式在不同的场地体验“酷玩”。通过景观资源与生态生活的联姻，传统民居向艺术民宿的衍生，非遗资源与人文休闲的结合，娱乐休闲与养生养老的连线，体育运动和文化产业的联动，从而丰富柯岩产业良性发展。在体育设施方面，柯岩酷玩小镇包括八大体育休闲类项目，包括乔波滑雪馆、若航直升机场、天马（F2）赛车场，另外还将新建环鉴湖慢行道、鉴湖码头、酷玩乐园、综合体育场等。从高空到地面再到水上运动，多维空间利用。体育联动文化，运动项目融入山水中。"
},{
  "name":"上虞e游小镇",
  "text":"上虞e游小镇位于上虞经济开发区（曹娥街道）沿江西北，地处城乡结合部，与城区隔江相望，规划四址范围为东起鸿雁路，南至五星中路，西至运河东路，北至滨江路。规划总面积约2.8平方公里，核心区块面积约1平方公里。上虞“e游小镇”规划总面积2.8平方公里，这个区域今后将重点聚焦手机游戏、网络视听、电子商务、智慧物流等信息经济领域新业态。上虞打造“e游小镇”有其独特的产业基础支撑。目前在上虞“一江两岸”区域，总投资超过50亿元的浙大网新科技城、惠普公司、新华定制等8大重点项目正在建设中，将打造良好的创业创新平台和人才集聚平台，为引进游戏公司夯实了基础。其中，惠普公司已先行一步，7月23日，其旗下的创普公司已与来自美国、日本和上海等地的7大网络手游公司签约，这些在业界颇具知名度的大公司将落户“e游小镇”。"
},{
  "name":"新昌智能装备小镇",
  "text":"智能装备小镇位于新昌省级高新技术产业园区，总规划面积约3.47平方公里，计划总投资91.5亿元。未来，智能装备小镇将依托智能研发设计中心、国家级轴承和机械产品检测中心，投入和发展包括航空智能装备、制冷智能装备以及工业机器人装备等智能装备高在内的端制造产业。据了解，特色小镇以新理念、新机制、新载体推进产业集聚、产业创新和产业升级，是今后几年我县谋划大项目、集聚创新要素的新平台，同时也将是我县打造品牌、展示形象的新景区。"
},{
  "name":"东阳木雕小镇",
  "text":"木雕小镇位于东阳经济开发区六石街道，规划面积约2.9平方公里，建设面积约2000亩，总投资55亿元。小镇分三期建设，一期（木雕产业园）已投入23.5亿元，已入驻企业29家、大师22位。依托东阳国际木雕产业基地的优势和木雕红木产业优势，规划建设木雕小镇，经省政府特色小镇建设领导小组批准，东阳经济开发区规划建设木雕小镇，积极培育文化旅游产业，形成较为完整的产业体系和产业链条。东阳是“百工之乡”，东阳木雕是东阳最具特色的产业和城市名片。全市现有红木家具企业2500多家，产值150亿元，从业人员9.5万人。既有集批发零售旅游于一体、全国最大的木雕专业市场——中国木雕城，又有“国字号”博物馆——中国木雕博物馆。位于东阳经济开发区的木雕小镇，以东阳国际木雕产业基地为核心，规划面积约2.9平方公里，交通便捷，距离东阳中心城区、高速路口和规划火车站均在10分钟车程之内，距横店约半小时车程，区位优势明显。木雕小镇规划重点打造“一心、一带、三轴、六区”。"
},{
  "name":"永康赫灵方岩小镇",
  "text":"赫灵方岩小镇以方岩旅游产业为核心，依托方岩风景名胜区丹霞绝壁、胡公朝拜和传统五金制作工艺等自然人文景观，通过各类资源整合，充分利用东永高速、芝英开发区连接线、东永一线、双舟线等便捷的交通路网，使风景旅游产业和景区周边乃至外围城镇的配套服务产业彼此关联，形成产业链，构建产业集群，实现产业联动，从而以旅游产业带动风景区和城镇的同步发展，打造国内一流旅游小镇。据悉，该镇将投资53亿元，用以开发旅游商贸服务区、五金精工产业区、书画创作艺术村、非物质文化传承基地、方岩文化学术中心、文化休旅体验街区和影视文化产业基地等项目。"
},{
  "name":"金华新能源汽车小镇",
  "text":"新能源汽车小镇位于金华市区西南端城郊，以金华开发区新能源汽车产业园区为核心，总用地面积3.6平方公里。以新能源纯电动汽车生产的全产业链发展 为主体，集聚新能源汽车运营商、制造商、服务商，打造完整的新能源汽车产业链和创新生态圈，建设全国重要的新能源汽车研发制造中心、文化贸易中心、展示体 验中心、检验检测中心、人才集聚中心。小镇总投资153亿元，其中2015-2017年三年计划投资达118亿元以上，建成一批先期整车制造、智能科技和材料企业，重点发展电动汽车整车 及关键零部件产业，形成较为完善的新能源汽车“整车-零部件-关联产品的研发、生产、销售”全产业链，将进一步引进其他知名整车制造企业，打造新能源汽车 品牌集群，并与服务业齐头并进。目前，新能源汽车小镇已有金华市汽摩配检测公共服务平台（国家级检测中心）、金华华科汽车、吉利新能源汽车电池项目、浙江弘驰科技股份有限公司、浙江信和科技股份有限公司、金华市鹰王电子有限公司、月旭材料科技有限公司等项目入驻，总投资超60亿元。"
},{
  "name":"江山光谷小镇",
  "text":"光谷小镇选址在江山凤林镇，规划面积为3.51平方公里，建设用地面积413亩，计划投资65亿元。光谷小镇是一个以光伏工业为基础，以光伏发电、应用设备制造、产品研发为主导功能，以环保文化为内涵，联动生态农业、绿色经济和现代服务业的全产业链融合型小镇。"
},{
  "name":"衢州循环经济小镇",
  "text":"衢州循环经济小镇地处集聚区高新片区，北至纬二路、西至巨化西路、南至廿新路、东至巨高路纬五路东北地块，规划面积约为2.7平方公里。以巨化静脉产业园、华友-元立、韩国晓星、原高新园区管委会大楼为核心区块，以循环产业为核心引领突出环保技术、环保装备和环保运维三大主导产业，以巨化、元立、华友等企业为投资主体，打造我国首个具有自主循环型特色的循环经济小镇。小镇主要是依托循环经济优势，结合巨化循环经济教育示范基地、元立循环经济项目、巨化生活区等，打造钢铁行业、建材行业、化工行业循环经济示范点，形成中国 工业循环经济旅游小镇，该小镇按照“产业特色、文化内涵、旅游功能、社区特征”要求谋划研究确定园区建设内容，其中产业特色包括巨化循环经济项目、静脉产 业园，元立循环经济项目，华友和晓星等产业项目，并争取对接整合包装环保类产业特色；文化内涵和旅游功能，要结合产业特色来确定，具体包括巨化工业遗存、 元立钢铁旅游、华友钴产业链旅游、晓星项目、光伏发电、循环经济示范点等项目。"
},{
  "name":"定海远洋渔业小镇",
  "text":"根据相关规划，远洋渔业小镇位于干览镇西码头区域，项目东至滨海大道和西码头渔港岸线，西至疏港大道，选址在舟山国家远洋渔业基地3.18平方公里区域内，总面积约 3.18平方公里，分精深加工区、冷链物流区、商务金融区、生活配套区、休闲体验区、后勤保障区六类发展片区。小镇将打造现代远洋渔业专业母港、东海渔都休闲风情港湾以及中国远洋渔业综合基地，并按照政府引导、企业主体、市场化运作的模式，三年内（2015年-2017年）计划启动10个建设项目，累计总投资50.38亿元，建设用地1894亩。"
},{
  "name":"普陀沈家门渔港小镇",
  "text":"渔港位于舟山本岛东南侧，面临东海，背靠青龙、白虎两山，构成了一条长约十里，宽约半里的天然避风良港，是中国最大的天然渔港，与挪威的卑尔根港、秘鲁的卡亚俄港并称世界三大渔港。它与海天佛国普陀山、海上雁荡朱家尖、海上仙山桃花岛形成了东海旅游的金三角"
},{
  "name":"朱家尖禅意小镇",
  "text":"禅意小镇规划选址普陀山南岸、朱家尖岛东北部，规划面积3.8 平方公里，建设用地3570亩，计划总投资116亿元，重点发展佛教文化博览与体验、佛教文化创意产业、健康养生服务业及休闲度假旅游产业。建设项目主要 包括观音圣坛、慈航广场旅游集散中心及正法讲寺、海洋文化旅游综合体、佛教主题精品酒店、佛教商业街区等。自2015年启动创建以来，已完成投资6.6亿 元，计划于2019年底完成，预计至2020年可集聚中高级人才50名，提供就业岗位3000人，年旅游人次达300万人次。舟山旅投公司计划通过禅修院、禅意经舍、佛教文化园林、创意农业花园、禅修智慧中心五大项目建设，在朱家尖观音文化苑外围打造禅修小镇，结合客源、形态、 业态三方面转变，融入佛教戒、定、慧教理，形成积极健康的文化氛围，建成游客非去不可的特色旅游区，与普陀山相互依托，成为舟山海洋旅游的第二大支点。"
},{
  "name":"温岭泵业智造小镇",
  "text":"温岭泵业智造小镇位于温岭市铁路新区，位于温岭未来城市“金十字”的发展中心，距温岭市区、泽国镇和大溪镇三个城区分别为9km，4.5km，6km。规划范围涉及泽国镇、大溪镇的21个行政村，其中泽国镇11个村，大溪镇10个村，现状人口3万多人，规划用地面积约15.88平方公里。铁路新区及其周边集聚了全市约80%的泵类企业，形成了较强竞争力的产业集群。温岭泵业智造小镇规划总面积约3.6平方公里，建设面积3720亩(其中近三年启动建设1760亩)。温岭泵业制造小镇的目标定位：小镇将建设成为国内领先、国际知名的泵业生产基地、国际化的泵业设计创新中心和以泵业为主题的工业旅游示范基地和生态宜居新区，实现生产、生活、生态互相融合，工业化、城市化、信息化联合驱动。依照蓝图，温岭泵业智造小镇建设将遵循一次规划、分步实施、滚动发展的原则，围绕产业、旅游、文化、社区4个元素，打造泵业生产基地、生产性服务业公共平台(商业商务)、生活旅游区等三大功能区。"
},{
  "name":"天台天台山和合小镇",
  "text":"天台山和合小镇位于县城北郊，天台山国家5A级旅游景区——国清景区以南，总面积约3.02平方公里，距离县中心城区3.5公里左右，处于城景之间，交通便利，与主城区绿廊相对隔开，是一个既独立于城区景区、又与城区景区紧密相连的城乡结合区块。计划采用“动静分区、有机融合”的方式，总体上形成“一核两翼”三大功能板块的布局结构，自西向东逐步塑造由“动感”向“静谧”过渡的小镇整体风貌。在天台山和合文化小镇的建设规划中，“和合人间”文化园位于和合文化中心区。和合文化中心区即和合小镇“一核两翼”三大功能板块中的“一核”。这“一核”位于天台县国清路、赭溪沿线两侧区域，总面积约0.5平方公里。除了“和合人间”文化园，天台县计划依托该区块中在建的中华佛教城、天台县博物馆等项目，及拟建的“和合文化”国际交流中心、主题文化广场等项目，整合布置大型文化公共服务设施和文化创意产业设施，重点发展“和合文化”的研究、展示、体验、交流、传播等文化功能，以及与文化活动密切相关的文化创意、文化旅游功能。这一形象地标中心，有望成为展示和合小镇特色风貌的“小镇客厅”。"
},{
  "name":"龙泉宝剑小镇",
  "text":"龙泉宝剑小镇定位历史经典产业，依托龙泉宝剑传统文化，旨在建设集“宝剑锻造技艺传承地、宝剑文化创意集散地、宝剑文化旅游休闲区、宝剑产业集聚发展区”为一体的特色小镇。小镇规划于市区西南角，以“文化休闲旅游、宝剑锻造技艺、刀剑生产基地”为主题，着力构筑“一桥二宝三山四塔五馆六龙七星”剑文化元素格局，总体呈“文化传承区、旅游休闲区、经典产业园”两区一园的功能布局。规划区面积3.8平方公里，其中建设区面积1.03平方公里，共有17个大项目，5年计划投资51.6亿元。2015年，龙泉宝剑小镇完成投资8.35亿元，推进龙泉宝剑文化创意基地宝剑博物馆、青瓷宝剑技师学院、西街历史文化街区改造与提升等项目建设。宝剑小镇核心区位于剑池街道，规划面积3平方公里，将形成以文化旅游休闲、宝剑铸造技艺、刀剑生产基地为主题，以宝剑文化产业为支撑的“一园、两片”格局。"
},{
  "name":"庆元香菇小镇",
  "text":"浙江庆元县被誉为“中国生态环境第一县”，庆元历史悠久，风景优美,群山环绕，冬无严寒，夏无酷署，昼夜温差大。这一气候，最宜于香菇等菌类生长，被誉为香菇之源，至今有八百多年生产历史。2015年6月2日，庆元县委副书记、县长叶青带领县发改、财政、农办、农业、旅游、国资公司等相关负责人，深入松源街道熏山下村、中国香菇市场、天民菌菇等地，就香菇小镇建设开展工作调研。庆元香菇小镇北至东北坑，南至在建高速连接线，西至上淤，东至会溪公园，规划区面积约3.57平方公里，规划区核心区面积约1平方公里，五年计划投资50.81亿元，2015年已完成投资9.85亿元。该小镇建设将以新香菇市场为中心，以“香飘四逸购物地、科工联动长寿地、乐享文旅宜居地”的“三地合一”定位，描绘“菇区集聚、香飘四园”蓝图，遵循“一年升级、三年成型、五年圆梦”导向，致力于打造历史经典类的“魅力富裕香菇小镇”。"
},{
  "name":"缙云机床小镇",
  "text":"缙云机床小镇总占地面积约3.56平方公里，核心区占地面积约1平方公里，成为“美丽工业”与“美丽经济”相结合的新样板，将带来含金量较高的新增投资，新增项目，实现与高铁新时代的无缝对接。明确陇东治水村、岩下旅游村、北山淘宝村、沈宅山水村四个特色村为美丽乡村建设示范点。切实将“美丽环境”转变为“美丽经济”。进一步统筹城乡发展，挖掘人文底蕴，发展乡愁旅游。将美丽乡村、美丽古迹、美丽人文等美丽元素串点成线，推出旅游精品线路，将美丽景观转化为美丽旅游、美丽感受和美丽消费。同时开展雁门区块旅游核心区建设，以龙门3A级景区、岩下古村落为依托，向上开发岩背农耕文化、梯田风光，向下挖掘游击历史、打造红色基地，加上沿线特色农家乐建设，成为美丽景貌的主要展示地。"
},{
  "name":"松阳茶香小镇",
  "text":"松阳县茶香小镇，是以新兴镇省级万亩无公害名优茶生产基地为依托，利用茶叶景观资源和茶产业资源，发展集观光、休闲、旅游为一体的新型农业生产经营形态。小镇规划面积3.5平方公里，核心区块位于新兴镇，同时涉及赤寿乡、古市镇等周边乡镇，建设用地1500亩左右，5年计划完成总投资三十五亿元。项目位于新兴镇，区域规划面积约3平方公里，其中建设用地1258亩，主要建设茶产业综合体、茶香文化街、现代农业综合区、茶青市场、骑行茶园等16项内容，概算总投资52.3亿元。项目以新兴镇省级万亩无公害名优茶生产基地、千亩有机茶生产基地为依托，以现代观光农业综合体为功能定位，以茶叶全产业链发展为导向，发展集生态高效农业、茶叶精深加工、休闲观光旅游、茶文化体验功能为一体的绿茶主体小镇，助推旅游服务业升级和一二三产业的快速健康发展。"
},{
  "name":"杭州湾花田小镇",
  "text":"杭州湾花田小镇是浙江省农村发展集团有限公司探索现代农业和现代服务业融合发展新思路、大力发展现代休闲旅游业的产业大平台，也是上虞地方政府加快滨海新城开发、促进城乡统筹发展的重点工程，由澜海实业公司和上虞杭州湾滨海新城投资开发建设有限公司共同开发建设。杭州湾花田小镇规划面积3.4平方公里、投资51亿元，范围覆盖农发上虞现代农业园区、杭州湾江南生态城、滨海新城环湖景观带。小镇打造“吃住行游购娱”产业链完整，实现产业、社区、生态、文化的有机良性互动，形成宜业、宜居、宜游的小镇功能系统，营造集生产之美、生活之美、生态之美、人文之美的中国美镇。"
},{
  "name":"下城跨贸小镇",
  "text":"2015年初，下城区政府决定在成功试点跨境电子商务产业园的基础上打造“跨贸小镇”，小镇规划面积3.59平方公里，范围北至石祥路，东南缘重工路和沈家村，西至东新路。小镇总体分为三大块，一是核心区，二是规划区，三是辐射区。从产业上来说，下城区想要将小镇打造形成跨境电子商务区、跨境电商O2O商业区、跨境产业园通关和仓储物流区三大区域。从空间上，小镇打造的主要方向是一镇（跨贸小镇）、两区（跨境园区、新天地区）、两基地（大众创新、万众创业基地和浙商总部（杭州）回归基地）、两融合（综试区和综合体的融合）、三聚集（企业聚集、交易聚集、人才聚集）。下城区将着力打造集跨境电商商务区、跨境电商O2O商业区、跨境产业园特殊监管区等三大区域组成的“跨贸”小镇。花三年时间，将“跨贸”小镇的跨境业务形成完整的生态链，并集聚创业者10000余名，创业项目1000余个；涵盖跨境电商企业、服务配套企业1000余家。“现在4万平方米的一栋办公楼，就已经有30多家企业入驻，预计4.9平方公里的小镇上，最少可入驻1000家以上企业。”"
},{
  "name":"拱墅运河财富小镇",
  "text":"运河财富小镇东至上塘路，西至京杭大运河，南至胜利河，北至登云路，总规划面积约2平方公里，产业建筑面积85万平方米，计划总投资115亿元。计划到2017年底，运河财富小镇整体产值规模达到60亿元，税收达到8亿元以上，旅游人数达到100万人次以上。“运河财富小镇”的发展定位是以创新性金融产业为核心，以私募金融、互联网金融、小微金融三大业态为重点，以旅游、文创产业为支撑，集商业、商务、旅游、餐饮、居住等功能于一体的财富金融小镇。在民间融资服务中心、公募柜台交易中心、PPP交易中心、文化产权交易中心四个已有的服务交易平台基础上，成立创客金融服务中心。在资金引流进入公共建设、文化、休闲、餐饮、生产等实体产业的同时，推进信息时代下创新2.0的人才和项目的集聚，以创客人才和创新产业全面推进实体转型和创新发展。"
},{
  "name":"滨江物联网小镇",
  "text":"滨江物联网小镇坐落在高新区，规划区域3.66平方公里，集聚了吉利吉桥汽车、聚光科技、世茂“浙江之门”在内的众多高新企业。在有类似红外线的感知层，有设备的平台层，以及分析处理的应用层，形成一个完整的产业链或者生态圈。小镇还将建设更大的平台，吸引更多与产业链相关的高新企业。”在2012年，高新区（滨江）已经获评国家级物联网产业示范基地，此次求变成物联网小镇，小镇把产业和城市建设要有机融合起来，人不光是在这里工作，还要在这里生活，真正做到产城融合。”"
},{
  "name":"萧山信息港小镇",
  "text":"萧山信息港小镇依托杭州湾信息港为主要载体，以新一代信息技术为主导，重点引进软件和信息服务、互联网及互联网+产业，围绕“信息改变生活”这一主题，加快形成了“一核两带三区”发展布局。其中“一核”为“互联网创业创新孵化及深化应用核”,“两带”为“软件和新一代信息技术产业带”,“互联网+”产业带，“三区”为跨境电商先行区、大众创客集聚区及休闲旅游商务区。萧山信息港小镇规划面积约3.12平方公里，建设用地面积1500亩，项目分五期投资建设，一、二期投资约12亿元。一期11万方已经建成投入使用；二期17万方建筑主体已经结顶，计划于2016年8月份交付；三期22万方，开发区国资公司收购“退二进三”的原工业企业厂房，按照互联网企业办公需求予以改造，着力打造“互联网+”时代大众创业，万众创新的新基地。"
},{
  "name":"余杭梦栖小镇",
  "text":"良渚“梦栖小镇”致力于打造国际级“设计奥斯卡”小镇，以推进设计服务与实体经济融合发展为目标的设计创新的先导区、设计创客的朝圣地、设计经济的新蓝海在杭州北部冉冉升起。梦栖小镇位于杭州市主城区西侧，总面积约2.96平方公里，东临未来科技城，西与临安市接壤。与杭州主城核心区直线距离20公里，属杭州大都市区半小时交通圈、经济圈和旅游圈范围内；距未来科技城中心区5公里，距青山湖科技城13公里。项目规划面积约2.96平方公里，其中绿地、水面1221亩，建设用地1130亩。梦栖设计小镇以“科技+设计+人才”为重点，紧盯高端装备制造前端的工业设计产业，兼顾智能设计、商业设计等各类设计产业，小镇建设按照“逐步整合、逐步投用”的思路，加快推进创新设计产业集聚、创新和升级。未来三年，小镇将集聚3000名创新设计人才，引进200个设计产业项目。"
},{
  "name":"桐庐智慧安防小镇",
  "text":"海康威视是国内视频监控龙头企业和国内最大的安防视频监控上市企业。近年来面临巨大的发展机遇与空间。自海康威视项目落户桐庐富春江科技城后，科技城便着手开始谋划建设桐庐智慧安防小镇。智慧安防小镇位于我县富春江科技城主城区，规划面积3.48平方公里。小镇以智慧安防产业为核心，以智慧安防产品生产、硬件研发制造、软件研发、应用示范、物联产业等项目为载体。目前，小镇龙头项目海康威视一期主体已完成，即将投产，二期完成土地摘牌。英飞特电子项目一期主体即将结顶，二期准备开工建设。智慧安防小镇将成为高端制造业为基础、古村落智慧旅游为亮点、安防展示区为特色的一个智慧城市的缩影。"
},{
  "name":"建德航空小镇",
  "text":"毗邻千岛湖的寿昌，位于建德西北，拥有1800年历史。如今，这座千年古镇，因为航空产业巨大的发展潜力，吸引全国乃至世界的目光。寿昌以及千岛湖上空4500平方公里、1200米以下的空域，成为千岛湖通用机场的通航空域。这样广袤的空域，在全国民用机场中亦属罕见。我国对低空领域的进一步开放，打破了通用航空产业的平静：包括私人飞行、公务飞行、旅游、农业、海洋开发等在内的低空飞行应用市场将逐步打开。航空小镇所在地，原来是著名的横山铁合金厂，拥有丰富的工业遗产和浓郁的生活气息。一个具有年代感的小镇，稍作改造，就能散发出浓郁的小镇风情。根据规划，这里将把原横山铁合金厂闲置体育馆、电影院、横山医院升级改造为篮球馆、羽毛球、室内攀岩、影剧院、康体理疗中心等。利用原横铁厂区闲置铁路资源，建设火车小站、轨道自行车。利用旧绿色车厢改造火车旅馆、咖啡吧，将铁路沿线闲置土地建设成火车露营基地等等，形成新奇、独特的铁路风情公园。利用分散在项目区域内的闲置厂房、仓库，设立工业和民俗博物馆……充满风情的航空小镇，正从纸上走进现实。"
},{
  "name":"富阳药谷小镇",
  "text":"富春药谷小镇成为富阳唯一入选的特色小镇，它位于胥口镇。胥口镇地处杭州市富阳区西南部，东北临新登镇，西靠洞桥镇，南与桐庐县接壤，相传为伍子胥曾避难于此而得名。全镇下辖13个行政村，总人口18173人。境内群山环抱，有国家4A级旅游风景区富春桃源景区，年接待游客82.7万人次。规划中的富春药谷小镇位于连接05省道胥高线一带的胥口镇生物医药产业园，占地3.62平方公里，拟依托海正药业（杭州）公司的制药业为主导产业，建设集医研、医造、医展、医疗、医闲于一体的药谷小镇。"
},{
  "name":"天子岭静脉小镇",
  "text":"天子岭静脉小镇总占地255.48万平方米，主要有环保装备研发制造区、再生资源加工区、生产配套区、生活配套区、物流配套区等8个片区组成。今后这里将可以用先进的技术，将生产和消费过程中产生的废物转化为可重新利用的资源和产品，实现各类废物的再利用和资源化的产业。"
},{
  "name":"西湖艺创小镇",
  "text":"艺创小镇创建区域范围包括中国美术学院象山校区、中国美术越远龙山校区、中国美术学院国家大学科技（创意）园和环美院产业带，规划范围北至转塘横街，东至杭富路，南至中国美术学院龙山校区南侧西至灵龙路，规划面积为3.5平方公里（除象山、龙山两座山体）。杭州绕城高速公路出入口位于地块东侧500米，通过绕城高速外接7条外部高速公路及萧山机场，内连“六纵三横”城市主干道；地铁6号线在区域内有两个出入口，向东集合了杭州地铁五大线路的换乘站，向西串联杭富市域线；320国道、杭富路（区级公路）贯穿全境，至西湖30分钟，身处长三角经济区2小时交通圈。"
}
]
